/* Localized versions of Info.plist keys */

CFBundleName = "Assigner un nouveau profil ICC";
CFBundleGetInfoString = "Assigner le module externe Nouveau profil ICC, © Copyright 2005-2017 HP Development Company, L.P.";
